/* Localized versions of Info.plist keys */

CFBundleName = "Apple Grackle PCI";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "1.2, Copyright Apple Computer, Inc. 2000-2002";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2002";
